<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.5.1/css/all.min.css">
  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.7.1/jquery.min.js"></script>
  <link rel="stylesheet" href="/css/main.css">
  <link rel="stylesheet" href="/css/footer.css">
  <link rel="stylesheet" href="/css/sign-up.css">
  <title>Политика за поверителност</title>
</head>
<body>


<div class="inlineDisplay termsPolicy">
    <div class="topHead black">
      <a href="../home-page">
        <p>Начало</p>
      </a>
    </div>

    <div class="headeraPart">

      <div  class="firstDiv">
        <a href="../detska-yasla"><button class="menuBTNS black">Детска ясла</button> </a>
        <a id="switchOne" href="../za-smeli-roditeli-blog"><button class="menuBTNS black">За смели родители</button></a>
      </div>

      <div class="secondDiv">
        <a id="switchTwo" href="../ucheben-centur"><button class="menuBTNS black">Учебен център</button></a>
        <a href="../ani-i-dani-kniga"><button class="menuBTNS black">За малки приключенци</button></a>
      </div>


    </div>

  </div>
  
  <!-- JS CODE TO SWITCH THE LINKS -->

  <script src="../js/switchMenus.js"></script>

<!-- JS CODE TO SWITCH THE LINKS --> 


<h2 style="text-align: center;">Политика за <br>поверителност</h2>

<p class="terms-and-conditions">
Ние използваме „бисквитки“, за да улесним Вашето сърфиране. <br> Използвайки този сайт, Вие се съгласявате с нашата политика за използване на бисквитки.
Политика за използване на cookies или т.нар. „бисквитки“ <br> <br>
Политиката за използване на бисквитки на ДК ПРИКЛЮЧЕНЦИ ООД описва видовете бисквитки, които използваме на уебсайта www.adventureland.bg, притежаван и управляван от ДК ПРИКЛЮЧЕНЦИ ООД.
<br><br>Какво представляват „бисквитките“?
Бисквитката е файл с малък размер, сформиран от букви и цифри, който ще бъде съхранен на компютъра ви, мобилното ви устройство или друго оборудване, което използвате за достъп до интернет. Бисквитката се инсталира чрез изискване, изпратено от сървъра на дадена уеб-страница към браузъра (например: Internet Explorer, Chrome), и е напълно „пасивна“ т.е не съдържа софтуерни програми, вируси или spyware и няма достъп до информацията от хардуера на потребителя.
<br><br>За какво се използват „бисквитките“? 
Бисквитките се използват широко, за да функционират уебсайтовете или да работят по-добре и по-ефикасно. Бисквитките са необходими, за да може да работи сайтът www.adventureland.bg, и да ви позволява да разглеждате страниците му, както и да използвате услугите и функциите му. Без тези крайно необходими бисквитки сайтът ни не би могъл да функционира толкова добре за вас, колкото бихме желали, и е възможно да не успеем да ви предоставим определени услуги или функции.
Бисквитките се използват и при подготовката на анонимни статистики, които ни помагат да разберем как даден потребител предпочита да използва сайта ни, позволявайки ни да подобрим структурата и съдържанието му, изключвайки идентифицирането на личността на потребителя.
<br><br>Какви „бисквитки“ използваме?
Използваме два вида бисквитки – на потребителска сесия и фиксирани. Последните са временни файлове, които остават в устройството на потребителя до края на потребителската му сесия или до затваряне на приложението (уеб браузъра). Фиксираните файлове остават на устройството на потребителя за периода, зададен от бисквитките или докато те бъдат изтрити ръчно от потребителя.
<br><br>Как се използват бисквитките от този уебсайт?
Посещаването на този сайт може да създаде бисквитки със следните цели:
• Бисквитки за производителност на сайта;<br>
• Бисквитки за анализиране на посетителите на сайта;<br>
• Биквитки за географско насочване;<br>
• Бисквитки за регистрация;<br>
• Бисквитки за рекламна дейност;<br><br>
Съдържат ли „бисквитките“ лични данни?
Сами по себе си, бисквитките не изискват информация с личен характер, за да могат да бъдат използвани и не идентифицират личността на интернет потребителите. Личните данни, събрани при употребата на бисквитки, могат да бъдат събирани само за улесняване на употребата от потребителя. Тези данни са криптирани по начин, който не позволява на неоторизирани лица да имат достъп до тях.
<br><br>Изтриване на „бисквитки“
По принцип дадено приложение за достъп до уеб-страници – т. нар. уеб браузър (напр. Chrome, Mozilla, Internet Explorer и др.) позволява съхраняването на бисквитки по подразбиране. Тези настройки могат да бъдат променени така, че автоматичното управление на бисквитките да бъде блокирано от уеб браузъра или потребителя да бъде информиран всеки път, когато се изпращат бисквитки до него. Подробна информация за възможностите и начините на управление на бисквитки може да бъде намерена в настройките на уеб-браузъра. Ограничаването на използването на бисквитки може да повлияе на някои функции на уеб-страницата.<br><br>
Сигурност и конфиденциалност
Бисквитките НЕ са вируси! Те използват обикновен текст. Не са съставени от части от кодове, така че не могат да бъдат изпълнени и нито да се изпълняват самостоятелно. Следователно, не могат да бъдат дублирани или копирани в други мрежи, за да стартират или да се копират наново. Тъй като не могат да изпълнят тези функции, не могат да бъдат считани за вируси.
Обикновено браузърите имат вградени настройки за неприкосновеност на личните данни, които осигуряват различни нива на приемане на бисквитките, периода на валидност и автоматичното изтриване, след като потребителят е посетил даден сайт.
<br><br>Съвети за сигурно и отговорно сърфиране, базирано на бисквитки.<br>
Благодарение на гъвкавостта им и на факта, че повечето от най-посещаваните и най-големите сайтове използват бисквитки, последните са почти неизбежни. Деактивирането на бисквитките няма да позволи достъпа на потребителя до най-срещаните и използвани сайтове, измежду които Youtube, Gmail, Yahoo и други.
Ето и няколко съвета, които могат да осигурят сърфирането без грижи, но с помощта на бисквитките.<br>
• Персонализирайте настройките на браузъра си относно бисквитките, за да създадете подходящо ниво на защита от употребата на бисквитки.<br>
• Ако сте единствения човек, който използва компютъра, можете да настроите по-дълги срокове за съхраняване на историята на сърфиране и на достъпа до личните данни.<br>
• Ако споделяте достъпа до компютъра си с някого, можете да настроите браузъра да изтрива личните данни за сърфиране всеки път, когато затворите браузъра.<br>
• Подсигурете се, че браузърът ви е винаги актуализиран. Много от атаките, базирани на бисквитки, се реализират при експлоатиране на слабите точки на старите и не-актуализирани версии на браузърите. 
<br><br>Бисквитките са навсякъде и не могат да бъдат избегнати, ако искате да се радвате на достъп до най-добрите и най-големите уебсайтове.<br>
Възможно е настройването на браузъра така, че тези бисквитки да не бъдат вече приемани или можете да настроите браузъра да приема бисквитки само от определени сайтове. Всички съвременни браузъри предлагат възможността за промяна на настройките на бисквитките. Тези настройки се намират по принцип в „опции“ или в менюто „предпочитани“ на вашия браузър.
За да откриете тези настройки, можете да използвате опцията „помощ“ на браузъра си за по-подробна информация.
</p>


<footer class="footer indexPage" id="blog-footer">

  <div class="displayMode">


    <div class="row-contacts">
      <ul class="first-ul">
        <li><span style="font-size: 16px; ">София, ж.к. Изток <br> ул. „д-р Любен Русев“ 24</li>
        <li><span style="font-size: 16px; "> ул. „Тинтява“ 12А</li>
        <li><span style="font-size: 16px;">0876 620 707</li>
      </ul>

      <div class='divPics'>
        <p class="find-us">Открий ни:</p><br>
        <div class="row-tags">
        <a target="_blank" href="https://www.facebook.com/prikluchenci.bg"><img id="facebook" src="../images/fbPic-removebg-preview.png" alt="facebook"></a>
          <a target="_blank" href="https://www.instagram.com/prikluchenci.bg/"><img id="instagram" src="../images/instaPic-removebg-preview.png" alt="instagram"></a>
          <a target="_blank" href="https://www.tiktok.com/@prikluchenci.bg?_t=8kOWA8DE7TU&_r=1&fbclid=IwAR1HSek_Ldgxng3D3WCMmh6qbFsIokB1QJrK7aT8WbTwOGoYeL_rjgIQpwg"><img id="tiktok" src="../images/tiktoPic-removebg-preview.png" alt="tiktok"></a>
        </div>

      </div>

    </div>

  </div>

  <div class="row">
    <ul class="second-ul">

      <div class="styleDiv">
        <li><a href="../privacy-policy/policy.php">Политика за поверителност <span class="spaceSpan">&nbsp | &nbsp</span></a></li>
        <li><a href="../privacy-policy/terms-and-conditions.php">Общи условия</a></li>
      </div>
      <p class="created">Създадено с много <span style="color: red;">&#x2764</span> от Digital Education</p>

    </ul>
  </div>
</footer>

<?php require "../js/cookiesModal.php"; ?>
  
</body>
</html>